const obj = {
  home: {
    title: '9能金科-专业的大型一站式金融服务平台，万款产品汇聚，100%下款_9能金科款',
    keyWords: '贷款,平台贷款,平台 贷款,贷款 平台,贷款的平台,好贷款平台,小额贷款平台,手机贷款平台,学生贷款平台,靠谱贷款平台,容易贷款平台,分期贷款平台,好贷款的平台,抵押贷款平台,信用贷款平台,企业贷款平台,大额贷款平台,网上贷款平台,线上贷款平台,可靠的贷款平台,靠谱的贷款平台,公积金贷款平台,网络小额贷款平台,小微企业贷款平台',
    description: '9能金科款联合各类大型的金融机构,深度挖掘安全的金融服务渠道机构,为用户提供安全、多元的贷款产品和定制化的专业资金服务,打造更契合用户自身需求的贷款管理方案.找贷款,找信贷经理,找机构,办理贷款上9能金科款;放款快,利率低0.35%,额度高,门槛低,渠道广.贷款平台哪个好,贷款哪个平台好,有什么贷款平台,什么平台可以贷款,贷款平台哪个靠谱,哪个贷款平台靠谱.'
  },
  loans: {
    title: '贷款_房贷_车贷_公司贷_工资贷_学生贷_公积金贷_贷款申请_找9能金科款',
    keyWords: '贷款,买房贷款,住房贷款,组合贷款,买车贷款,助学贷款,商业贷款,信用贷款,网上贷款,按揭贷款,装修贷款,小额贷款,按揭贷款,创业贷款,个人贷款,过桥贷款,北京贷款,二手房贷款,二手车贷款,住房公积金贷款,公积金贷款,大学生创业贷款,9能金科款',
    description: '9能金科款联合各类大型的金融机构,深度挖掘安全的金融服务渠道机构,为用户提供安全、多元的贷款产品和定制化的专业资金服务,打造更契合用户自身需求的贷款管理方案.买房抵押贷款,房屋抵押贷款,房产抵押贷款,汽车抵押贷款,汽车抵押不压车,无抵押贷款.'
  },
  agent: {
    title: '贷款_贷款办理_房子办贷款_办抵押贷款_办理公积金贷款_贷款申请9能金科款',
    keyWords: '办理贷款,贷款办卡,办贷款卡,企业办贷款,买房办贷款,车贷款办理,办小额贷款,办理贷款卡,想办理贷款,小额贷款办理,信用办理贷款,办理抵押贷款,房产证办贷款,办理贷款公司,公司办理贷款,办理按揭贷款,按揭贷款办理,办理装修贷款,办理买车贷款,买车办理贷款,办理信用贷款,办理商业贷款,网上办理贷款,个人贷款办理,公积金贷款办理,大学生贷款办理,信用卡办理贷款',
    description: '9能金科款联合各类大型的金融机构,深度挖掘安全的金融服务渠道机构,为用户提供安全、多元的贷款产品和定制化的专业资金服务,打造更契合用户自身需求的贷款管理方案.贷款办理条件,信用贷款办理条件,办理贷款时间,办贷款流程,贷款办理流程,公积金贷款办理流程,组合贷款办理流程.'
  },
  organization: {
    title: '银行办贷款_办理银行贷款_贷款机构_贷款服务机构_正规贷款机构_9能金科款',
    keyWords: '机构贷款,办银行贷款,找机构贷款,银行办理贷款,正规贷款机构,助学贷款机构,培训贷款机构,小额贷款机构,北京贷款机构,教育机构贷款,学生贷款机构,贷款担保机构,个人贷款机构,贷款买车机构,汽车贷款机构,贷款服务机构,好的贷款机构,网上正规贷款机构,企业办理银行贷款,办理银行贷款公司,房产抵押贷款机构,正规的小额贷款机构,专业办理银行贷款,中介办理银行贷款,委托办理银行贷款',
    description: '9能金科联合各类大型的金融机构,深度挖掘安全的金融服务渠道机构,为用户提供安全、多元的贷款产品和定制化的专业资金服务,打造更契合用户自身需求的贷款管理方案.办理银行贷款流程,银行贷款办理流程,银行贷款办理条件,银行办理贷款时间,贷款如何办理,怎么办理贷款,银行贷款怎么办理,如何办理抵押贷款,公积金贷款怎么办理,买房怎么办理贷款,怎么办理信用卡贷款,如何办理公积金贷款,银行贷款怎么办理'
  },
  consult: {
    title: '金融资讯_互联网金融资讯_金融资讯平台_北京金融资讯_最新金融资讯_9能金科款',
    keyWords: '金融资讯,金融资讯类,金融资讯协会,最新金融资讯,金融资讯行业,金融资讯网,金融资讯新闻,今日金融资讯,财经金融资讯,金融资讯北京,金融资讯类,金融资讯公司,金融资讯app,银行金融资讯,汽车金融资讯,金融资讯服务,金融资讯行业分析,2019年金融资讯,互联网金融资讯门户',
    description: '9能金科联合各类大型的金融机构,深度挖掘安全的金融服务渠道机构,为用户提供安全、多元的贷款产品和定制化的专业资金服务,打造更契合用户自身需求的贷款管理方案.金融资讯平台哪家最好.专业金融资讯平台,9能金科款'
  },
  help: {
    title: '怎么办贷款_贷款逾期怎么办_贷款多久能办下来_买二手房怎么办贷款_9能金科款',
    keyWords: '如何办贷款,办卡贷款吗,哪个机构贷款,贷款卡怎么办,怎么办抵押贷款,抵押贷款怎么办,无息贷款怎么办,贷款机构有哪些,贷款还不上怎么办,贷款办不下来怎么办,还不起贷款怎么办,怎么办信用卡贷款,网上贷款怎么办,买房子怎么办贷款,信用卡呢能办贷款吗,正规贷款机构有哪些,贷款买车需要什么手续,公积金贷款能贷多少,9能金科款',
    description: '9能金科联合各类大型的金融机构,深度挖掘安全的金融服务渠道机构,为用户提供安全、多元的贷款产品和定制化的专业资金服务,打造更契合用户自身需求的贷款管理方案.办贷款手续,贷款买房流程,二手房贷款流程,公积金贷款流程,公积金贷款额度,住房公积金贷款条件,住房公积金贷款额度,住房公积金贷款利率'
  }
}
export default obj
