const obj = {
  home: {
    title: '贷款_买房贷款_车贷_公司贷_公积金贷_工资贷_学生贷_贷款申请_找9能贷款',
    keyWords: '贷款,贷款平台,助学贷款,小额贷款,汽车抵押贷款,商业贷款,抵押贷款,无抵押贷款,信用贷款,公积金贷款额度,网上贷款,按揭贷款,房贷贷款利率,银行贷款利率,首套房贷款利率,二套房贷款利率,公积金贷款能贷多少,装修贷款,贷款办理,9能贷款',
    description: '9能贷款联合各类大型的金融机构,深度挖掘安全的金融服务渠道机构,为用户提供安全、多元的贷款产品和定制化的专业资金服务,打造更契合用户自身需求的贷款管理方案.找贷款,找经纪人,找机构,办理贷款上9能贷款;放款快,利率低,额度高,门槛低,渠道广.'
  },
  consult: {
    title: '金融资讯_互联网金融资讯_金融资讯平台_北京金融资讯_最新金融资讯_9能贷款',
    keyWords: '金融资讯,金融资讯协会,最新金融资讯,金融资讯行业,金融资讯网,金融资讯新闻,今日金融资讯,财经金融资讯,金融资讯北京,金融资讯类,金融资讯公司,金融资讯app,银行金融资讯,金融资讯行业分析,2019年金融资讯,办理金融,9能贷款',
    description: '9能贷联合各类大型的金融机构,深度挖掘安全的金融服务渠道机构,为用户提供安全、多元的贷款产品和定制化的专业资金服务,打造更契合用户自身需求的贷款管理方案.汽车金融资讯,互联网金融资讯门户,金融资讯是什么意思,金融资讯平台哪家最好.'
  }
}
export default obj